Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/satser-paa-litteratur-for-barn-og-ungdom.html.tmx
Source language: nob
Languages: sme

source: Satser på litteratur for barn og ungdom / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Áŋgiruššan girjjálašvuođain mánáide ja nuoraide / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget

source: Satser på litteratur for barn og ungdom
sme: Áŋgiruššan girjjálašvuođain mánáide ja nuoraide

source: Sametingsrådet har nå bevilget støtte til samisk litteratur for 2015.
sme: 10. Skábmamánnu 2015 Sámediggeráđđi lea dál juolludan doarjaga sámi girjjálašvuhtii 2015:s.

source: Sametinget fikk inn søknader for nesten 15 millioner kroner på støtteordningen for skjønnlitteratur, mens den totale rammen bevilgningene er på 6,3 millioner.
sme: Sámediggái bohte ohcamat measta 15 miljon ru ovddas čáppagirjjálašvuođa doarjjaortnegii, ja ollislaš juolludusrámma lea 6,3 miljon ru.

source: - Samiske forfattere og forlag leverer mange gode prosjekter, og kvaliteten på svært mange av prosjektene vitner om en litteraturscene som blomstrer.
sme: - Sámi girječállit ja lágádusat buktet ollu buriid prošeavttaid, ja kvalitehta hui ollu prošeavttain duođašta ahte girjjálašvuohta lea lieđđumin.

source: I år har vi spesielt valgt å prioritere litteratur for ungdom, og det er innvilget støtte til utgivelser av både nye romaner, diktbøker, tegneserier og fagbøker, uttaler rådsmedlem Henrik Olsen.
sme: Dán jagi leat mii erenoamážit válljen vuoruhit girjjálašvuođa nuoraide, ja leat juolludan doarjaga sihke ođđa románaid, diktagirjjiid, govvasárggusráidduid ja fágagirjjiid almmuheapmái, cealká ráđđelahttu Henrik Olsen.

source: Rådsmedlem Olsen understreker at de har valgt å satse på litteratur for eldre barn og ungdom, både originallitteratur og oversettelse, for de ser det er et utstrakt behov for litteratur på samisk i denne aldersgruppen.
sme: Ráđđelahttu Olsen deattuha ahte sii leat válljen áŋgiruššat girjjálašvuođain boarráset mánáid ja nuoraid várás, sihke originálagirjjálašvuođa ja jorgaleami, danne go oaidnit ahte lea stuorra dárbu girjjálašvuhtii sámegillii dán ahkejovkui.

source: - Ny samisk ungdomslitteratur er mangelvare og vi anser det som svært viktig at også samiske barn og ungdom har et godt litterært tilbud på sitt eget morsmål.
sme: - Ođđa sámi nuoraidgirjjálašvuohta váilu ja min mielas lea hui deaŧalaš ahte maiddái sámi mánáide ja nuoraide lea buorre girjjálašvuođa fálaldat sin iežaset eatnigillii.

source: Flere sørsamiske bøker
sme: Eanet máttasámi girjjit

source: Blant annet har Nord-Trøndelag Fylkesbibliotek har fått innvilget en søknad på 420 000,- for oversetting av populære barnebøker på sørsamisk.
sme: Earret eará lea Davvi-Trøndelága fylkabibliotehkii juolluduvvon 420 000 ruvdnosaš ohcan bivnnuhis mánáidgirjjiid jorgaleapmái máttasámegillii.

source: - Nord-Trøndelag Fylkesbibliotek har over flere år hatt fokus på å tilgjengeliggjøring av bøker på sørsamisk, og denne satsningen er noe vi har valgt å støtte både i 2014 og i år, uttaler rådsmedlem Henrik Olsen.
sme: - Davvi-Trøndelága fylkkagielddas lea ollu jagiid leamaš fokus oažžut girjjiid máttasámegillii, ja dát áŋgiruššan lea juoga maid mii leat válljen doarjut sihke 2014:s ja dán jagi, cealká ráđđelahttu Henrik Olsen.

source: Til sammen er det i 2015 bevilget 6 302 000,- til samisk litteratur og blant de innvilgede søknadene finnes det bokprosjekter både på nord-, lule- og sørsamisk.
sme: 2015:s lea oktiibuot juolluduvvon 6 302 000 ru sámi girjjálašvuhtii, ja juolluduvvon ohcamiid gaskkas leat girjeprošeavttat sihke davvi-, julev- ja máttasámegillii.

source: En fullverdig oversikt over innvilgede søknader finner du her.
sme: Ollislaš geahčastaga juolluduvvon ohcamiin gávnnat dákko.

source: For mer informasjon:
sme: Eanet dieđuid addá:
